[
  "floating-toc",
  "templater-obsidian",
  "obsidian-style-settings",
  "dataview",
  "automatic-table-of-contents",
  "better-export-pdf",
  "symbols-prettifier",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "persistent-graph",
  "obsidian-smart-typography",
  "obsidian-plugin-update-tracker",
  "obsidian-linter",
  "cmenu-plugin",
  "obsidian-git"
]